/* eslint-disable prettier/prettier */
/* eslint-disable import/no-anonymous-default-export */
export default {
    'yin-yang-29': '☯️ 封神篇 29. 瘟疫横行！西岐一夜变“鬼城”',
    'yin-yang-27': '☯️ 封神篇 27. 哪吒脸接五光石，杨戬智擒土行孙',
    'yin-yang-19': '☯️ 封神篇 19. 呔！踩轮子内个，你是哪个马戏团的？',
    'yin-yang-17': '☯️ 封神篇 17. 纣王你出来！我黄飞虎要跟你决一死战！',
    'yin-yang-16': '☯️ 封神篇 16. 主公，我怎么越看你越像个唐僧！',
    'yin-yang-15': '☯️ 封神篇 15. 皇叔，你侄儿媳妇快不行啦！你快点儿掏心吧~',
    'yin-yang-12': '☯️ 封神篇 12. 我把你儿做成饼了！你吃是不吃？',
    'yin-yang-10': '☯️ 封神篇 10. 姜子牙商业大败局！',
    'yin-yang-09': '☯️ 封神篇 09. 李靖！以后你就是我亲爹！',
    'yin-yang-08': '☯️ 封神篇 08. 我跟你们说实话吧，我哪吒可不是个普通孩咂',
    'yin-yang-06': '☯️ 封神篇 06. 敢在金銮殿上造反，咱也是活久见',
    'yin-yang-04': '☯️ 封神篇 04. 谁家好人搞活人烧烤啊！',
    'yin-yang-02': '☯️ 封神篇 02. 大家都是打工人，你们打架不用这么拼吧？',
    'yin-yang-01': '☯️ 封神篇 01. 我堂堂纣王就想娶个老婆，我错哪了？'
}
